"ONE_SONG" = "1 brano";
"SONGS_COUNT_FORMAT" = "%d brani";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Rilasciato il %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"MUSIC" = "Musica";

"123" = "123";

"Add All Albums" = "Aggiungi tutti gli album";

"Add All Songs" = "Aggiungi tutti i brani";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Salva";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nuova playlist";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Inserisci un nome per questa playlist.";
"ADD_PLAYLIST_ROW" = "Nuova playlist…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titolo";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Aggiungi brani a “%@”.";
"EDIT_PLAYLIST_RENAME" = "Rinomina";
"EDIT_PLAYLIST_ADD_SONGS" = "Aggiungi brani";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Rinomina playlist";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titolo";

"Albums" = "Album";

"All Albums" = "Tutti gli album";

"All Songs" = "Tutti i brani";

"Cancel" = "Annulla";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Aggiorno libreria\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Ciò può richiedere alcuni minuti.";

"Refresh Playlist" = "Aggiorna playlist";

"CLEAR" = "Cancella";

"Clear Playlist" = "Cancella playlist";

"Save Playlist" = "Salva playlist";

"Delete Playlist" = "Elimina playlist";

"Delete" = "Elimina";

"Done" = "Fine";

"Edit" = "Modifica";

"Save" = "Salva";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d album";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d artisti";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d elementi";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d tracce";

"LISTING_COUNT_GENRES_FORMAT" = "%d generi";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d playlist";

"LISTING_COUNT_SONGS_FORMAT" = "%d brani";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artisti";

"NO_CONTEXT_NAVTITLE_GENRES" = "Generi";

"OK" = "OK";

"Playlists" = "Playlist";

"Shuffle" = "Casuale";

"Songs" = "Brani";

"Unknown" = "Sconosciuto";
"UNKNOWN_ARTIST" = "Artista sconosciuto";
"UNKNOWN_ALBUM" = "Album sconosciuto";

"NOW_PLAYING_BUTTON_LABEL" = "In\nriprod.";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artisti (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artista (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Album (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Playlist (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Playlist (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Brano (%@ risultato)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Brani (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Generi (%@ risultati)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genere (%@ risultato)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Aggiungi brani alla playlist %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Rilasciato il %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 brano";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u brani";
"ALBUM_INFO_TIME_SINGULAR" = "1 min";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min";

"UNKNOWN_DURATION" = "--:--";
